function loadPage() {
    console.log(
        'Кол-во баллов 78/100\n' +
        '\n' +
        'Страница Main(51/60)' +
        '\n' +
        'верстка страницы валидная +4\nлоготип в хедере состоит из текстовых элементов +1\nстраница содержит ровно один элемент h1 +1\nВёрстка соответствует макету +35\nТребования к css +6\nплавная прокрутка по якорям +2\nплавное изменение внешнего вида элемента при наведении и клике, не влияющее на соседние элементы +2' +
        '\n' +
        'Страница Pets(27/40)' +
        'верстка страницы валидная +4\nлоготип в хедере состоит из текстовых элементов +1\nстраница содержит ровно один элемент h1 +1\nВёрстка соответствует макету +15\nТребования к css +4\nплавное изменение внешнего вида элемента при наведении и клике, не влияющее на соседние элементы +2'
    );
}
